<?php
$lang["cal_days_char"] = "'В','П','В','С','Ч','П','С'";
$lang["cal_days_short"] = "'Вс','Пн','Вт','Ср','Чт','Пт','Сб'";
$lang["cal_days_mid"] = "'Вс','Пн','Вт','Ср','Чт','Пт','Сб'";
$lang["cal_days_long"] = "'Воскресенье','Понедельник','Вторник','Среда','Четверг','Пятница','Суббота'";
$lang["cal_months_short"] = "'Янв','Фев','Мар','Апр','Май','Июнь','Июль','Авг','Сен','Окт','Ноя','Дек'";
$lang["cal_months_long"] = "'Январь','Февраль','Март','Апрель','Май','Июнь','Июль','Август','Сентябрь','Октябрь','Ноябрь','Декабрь'";
$lang["cal_am_pm_l"] = "'am','pm'";
$lang["cal_am_pm_u"] = "'AM','PM'";





?>